import React from 'react';

export default function Main() {
  return (
    <>
    <div class="container shadow-lg p-3 mb-5 bg-body rounded">
    <hr />
    <h4>Про компанію "Простір".</h4>    
      <p>Что такое Lorem Ipsum?
Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.
Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.
В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов,
используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил
без заметных изменений пять веков, но и перешагнул в электронный дизайн.
Его популяризации в новое время послужили публикация листов Letraset с образцами
Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки
типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.
Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.
Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.
В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов,
используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил
без заметных изменений пять веков, но и перешагнул в электронный дизайн.
Его популяризации в новое время послужили публикация листов Letraset с образцами
Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки
типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.
<hr />
</p>
    </div>
    </>
  )
}
